import AboutMeImg from "../../static/AboutMeImg.jpeg";
export const AboutUsFile = [
  {
    id: 0,
    title:
      "«Де б тільки не билось українське серце, там є Україна»,- В’ячеслав Чорновіл.",
    textFirst:
      "В українській історії, на жаль, достатньо кривавих сторінок, коли Україна втрачала цвіт нації, культурну спадщину та свою землю, але 1991 рік наша держава зуміла отримати свою незалежність і на перший погляд, здавалося, що все погане залишилось позаду, а попереду тільки світле майбутнє. Та у 2014 році Росія, яка споконвіку вважалася “братнім народом”, розпочала активну окупацію українських земель, першим став Крим, того ж року вона почала збройну агресію на території східних областей України: Луганську та Донецьку. У 2022 році Росія розпочала повномасштабне вторгнення, посягнувши на всі території суверенної України.",
    textSecond:
      "На сьогоднішній день весь світ побачив справжнє аморальне обличчя Росії та сильний український народ, який мужньо бореться за свободу і ніколи не схилить голову перед окупантом. Росія є країною терористів, яка не дотримується Четвертої Женевської конвенції та положень про закони і звичаї війни на суходолі і без складностей руйнує житлові будинки, обстрілює українські міста та села, вбиває цивільних, нищить та краде культурну спадщину. Через такі фактори багато українців втратили свої домівки і змушені були переїхати в менш небезпечне місто в Україні або в іншу країну. Попри те, що нині український народ розкинутий по всьому світу, кожен та кожна не забуває про свою державу, влаштовуючи мітинги, флешмоби чи волонтерські збори в інших країнах.",
    textThird:
      "Для більш глибокого розкриття цієї теми, пропоную до вашої уваги проєкт «Ich komme aus der Ukraine». Цей проєкт має на меті розповісти історії українців з різних частин України, які через російську агресію переїхали до Австрії. У кожній історії висвітлені проблеми та складності, з якими герої спіткнулися при еміграції; побут у новій країні, спогади про протиправні дії Росії та волонтерську роботу.",
    textLast:
      "Також у проєкті створена рубрика “Українська малеча”, у якій зібрані малюнки дітей, пов’язані з Україною та їх бачення майбутньої України.",
    textAboutMe:
      "Крістіна Чорба - студентка 4 курсу журналістики Таврійського національного університету імені В.І. Вернадського. Нині засновниця проєкту «Ich komme aus der Ukraine».",
    img: AboutMeImg,
  },
];
