import AboutMeImg from "../../static/photoOne.jpeg";

export const PeopleDetail = [
  {
    linkSpotify:
      "https://open.spotify.com/show/5rXYzp5490wS89jE1wj15w?si=ymNE2itOT2uny47nksXYMg",
    id: 0,
    img: AboutMeImg,
    titleAbout:
      "«Я впевнена, нас чекає світле майбутнє, адже ми на це заслуговуємо. І так чи інакше, добро завжди перемагає зло», - Ірина Дробна",
    text: `Життя українців з часу російської агресії на території України розділилося на «до» та «після». Нині багато українців розкинуті по світу, втративши свої домівки та близьких, але при цьому, молодь не забуває про свою країну і по різному допомагає. У рамках проекту «Ich komme aus der Ukraine» своєю історією життя у Відні поділилася амбіційна, молода дівчина Ірина Дробна, яка доклала неабиякого зусилля для адаптації українських дітей закордоном.`,
    titleAboutNigth:
      "На сьогоднішній день український народ, на жаль, навчився жити в умовах війни. Скажіть, будь ласка, чи пам’ятаєте себе 24 лютого 2022 року, яким був Ваш ранок?",
    textAboutNigth: `Ранок 24 лютого, на жаль, неможливо забути. Саме тоді я ще навчалась у Львові і 23 лютого ввечері поверталась з друзями додому у Хмельницький. Вранці я прокинулась і побачила свою маму, яка вже була в сльозах. Вона сказала лише: «Вони напали». Місто виглядало, наче під час апокаліпсису: хаос, тривожність в очах людей, які не знали, що буде далі і постійні сирени, які підсилювали страх. Надзвичайно тяжкий морально час. Памʼятаю, щоб не панікувати, я почала працювати без відпочинку. Я працювала перекладачем для людей, які потребували допомоги за кордоном - це хоч трохи дало мені відчуття того, що я допомагаю. Моя мама під час своєї обідньої перерви на роботі ходила плести сітки, і ми з моїм молодшим братом також регулярно долучались. Наш тато вже на той час був у війську, тому ми постійно купували і передавало йому необхідні речі, відкривали збори коштів для допомоги нашим захисникам. Мені важко згадувати цей час, адже я знову повертаюсь до цих почуттів, коли ти боїшся дати собі вільну хвилинку, тебе охоплює страх за рідних і все, що тебе змушує не думати про ці речі – це робота і навчання. Я була готова віддати всі свої кошти, аби лише це все закінчилось якомога швидше.`,

    titleAboutProject:
      "Ви є учасником, а саме асистентом проєкту «Learnopolis.net». Можете розповісти про що цей проєкт?",
    textAboutProject: `Проєкт „Learnopolis+“ виник за підтримки Німецької академічної служби обмінів та під керівництвом Ніколая Тойфеля, працівника Байройтського університету, а станом на зараз - DAAD-лектора в Львівському національному університеті імені Івана Франка. Ніколай, як наш керівник, завжди підтримував Україну, з 2014 року і до сьогодні. Саме тому, після повномасштабного вторгнення наш проєкт без зупинок продовжив свою діяльність. Ми проводили літні школи із залученням студентів університетів-партнерів (Байройтського університету, Львівського національного університету імені Івана Франка, Донецького національного університету імені Василя Стуса і Тернопільського національного педагогічного університету імені Володимира Гнатюка), записували подкасти `,
    titleBidni: "Що вас наштовхнуло поїхати до Відня?",
    textBidni: `До мене звернулась завідувачка кафедри, на якій я на той час навчалась, і запитала, чи не маю я змоги та бажання поїхати до Відня для практики у початковій школі з українськими класами. Звісно, я погодилась. Я одразу подумала про тих людей, які у чужому місті, з чужою мовою, і ще й з маленькими дітками. У цій школі я пропрацювала один семестр і дуже раділа такому досвіду, адже це однозначно допомогло дітям адаптуватись до нового суспільства і до нової системи освіти. Вони почувались впевненіше, коли знали, що завжди у школі є людина, до якої можна звернутись. Також моя малеча завжди була дуже веселою, енергійною і відкритою до нових знань і вже тоді робила великі успіхи у вивченні німецької мови.`,
    titleArrive: "При переїзді, які складності у Вас виникли?",
    textArrive:
      "Оскільки я фактично вперше у Австрії, мені було складно «звикнути» до австрійців, а саме до віденців. Навіть самі вони жартують, що типовий мешканець Відня - завжди насуплений, незадоволений та буркотливий. І спершу я справді боялася їх, хоча я чудово володію німецькою мовою і деколи вони мене сприймають навіть за «свою».Та з часом я зуміла влитись у прекрасний колектив у школі, де я працювала, а згодом в у міжнародний офіс педагогічного коледжу, де працюю наразі. Я зрозуміла, що дуже багато австрійців співчувають нам та намагаються допомогти. Мій керівник, Томас Бауер, всіляко підтримує українських студентів та науковців, надає змогу отримувати стипендії на навчання, наукові дослідження чи стажування. Також він трішки володіє українською мовою і тому на серці щоразу стає веселіше, коли до тебе вітаються не просто словами «Guten Morgen», а – «Добрий ранок». Саме такі люди допомагають впоратись зі всіма складнощами, з якими ми зіштовхуємось щодня.",
    titleBadPeople:
      "Чи стикалися Ви з людьми, які дещо агресивно реагували на війну в Україні, яку розпочала росія?",
    textBadPeople:
      "Так, звісно, такі люди є у кожній країні. Був у моєму житті один випадок пов’язаний з австрійцем мого віку, який мені зазначував, що йому заважає будь-яка згадка про війну в Україні. Це мене тоді дуже розлютило, адже він має неймовірну змогу насолоджуватись спокійним життям у мирній країні, а він скаржиться на те, що йому «заважає» війна в Україні. Зрештою, я зрозуміла, що таким людям щось доводити - справа марна. Скільки б ти не переповідав їм новини, не показував фото обстрілів, не розповідав особисті історії - це все не спрацює. Тому я щиро вдячна тим, хто справді нас підтримує.",
    titleSupport:
      "На скільки відсотків Ви відчуваєте підтримку австрійців чи інших громадян, які проживають у Австрії?",
    textSupport:
      "За час свого перебування у Відні я познайомилась з великою кількістю різних людей, які проживають у Австрії. Через те, що зараз я працюю у міжнародному офісі коледжу, щодня маю змогу спілкуватись зі студентами, які родом з різних країн і насправді, я ще не зустрічала таких, які б нам не співчували. Важко передати словами, наскільки це приємне відчуття, коли люди співпереживають разом з тобою та постійно цікавляться, як там моя родина в Україні.",
    titleRulse: "Які головні правила для себе Ви визначили проживаючи у Відні?",
    textRulse:
      "Насамперед, поважати людей навколо. У кожного є своя думка, своє бачення. Основною «місією» для себе я обрала розповідати тутешнім мешканцям про війну в Україні через призму особистого досвіду та особистої історії.",
    titleMiss: "За чим найбільше сумуєте? Чи плануєте Ви повертатися додому?",
    textMiss:
      "Найбільше, звісно, сумую за своєю родиною, адже маю змогу бачитись з ними досить рідко і те, лиш на короткий період часу. Сумую за тим, що було до повномасштабного вторгнення, за своїми звичками, «ритуалами», як до прикладу: кава в улюблених кав’ярнях, зустрічі з друзями, виставки, театри, та й взагалі за спокійним життям. Повертатись планую у будь-якому випадку. Наша країна має величезний потенціал, але лиш за умови, якщо наш народ знайде в собі сили стати кращими та викорінити все радянське зі свого нутра. Ми вже заплатили дуже високу ціну за цю боротьбу; я маю багато знайомих мого віку і не тільки, які віддали своє життя за Україну. Я дуже хочу, щоб нам не було соромно перед ними.",
    titleFuture: "Яким Ви бачите майбутнє України?",
    textFuture:
      "Як я зазначила вище, Україна має величезний потенціал. У першу чергу, це аграрна країна, яка годує практично пів світу. Після нашої перемоги я впевнена, що інші країни захочуть перейняти в нас наш воєнний досвід. У нашій країні є дуже багато талановитих військових, які за час з 2014-го року змогли набути неоціненного військового досвіду. У сфері ІТ-технологій Україна знаходиться на дуже поважній позиції. Це все - і ще багато іншого - в нас є, і ми потрохи вчимось це все цінувати, а не сприймати як належне. Я впевнена, нас чекає світле майбутнє, адже ми на це заслуговуємо. І так чи інакше, добро завжди перемагає зло.",
  },
];
