export const InterviewThree = [
  {
    Title1:
      "«На щастя, я жива, я в безпеці, але я ніколи не пробачу росії, що вона в мене відібрала мене, моє впевнене завтра», - Аліна Ярмоленко    ",
    TitleAnswer:
      " Нині життя українців нагадує страшний сон, де вони мають виборювати своє право на завтрашній світанок, на жаль, ця боротьба з росією триває не сьогодні, але, напевно, цю битву, тривалістю в декілька століть, судилося завершити нам. У рамках проекту «Ich komme aus der Ukraine»  своєю історією боротьби, почуттями щиро поділилася Аліна Ярмоленко.",

    question1:
      "Сьогодні рівно 2 роки, як росія розпочала повномасштабне вторгнення, як Ви зустріли свій ранок 24 лютого 2022 року?    ",
    answer1:
      "Я дуже добре пам’ятаю цей ранок: схвильовані батьки, паніка в очах кожного і нерозуміння, що буде завтра. Це був звичайний четвер, який перевернув моє життя з ніг на голову. Мені написав хлопець тільки декілька слів «Все почалось», а я не вірила, точніше я не хотіла вірити в ту жорстоку реальність. ",

    question2:
      "Чи були у Вас думки напередодні повномасштабного вторгнення, що росія нападе на Україну?    ",
    answer2:
      " За тиждень до вторгнення у повітрі відчувалося напруження, навіть пташки припинили співати. Звичайно, були розмови про те, що росія може розпочати повномасштабне вторгнення, але я вірила, що це так і залишитись простими розмовами на кухні. Мама мого колишнього хлопця весь час говорила про те, що потрібно зробити запаси продуктів, а для мене це було так дивно. Ще за декілька днів до повномасштабного вторгнення я написала великого листа Владу про свої почуття, де зазначила, що на випадок війни у цьому листі я, яка завжди поряд. На жаль, ми припинили стосунки і цей текст став останнім  адресованим йому. Війна розлучила нас, як і багатьох інших.",

    question3:
      "Як довго Ви перебували ще в Києві і що ви робили при загрозі небезпеки?     ",
    answer3:
      "Ми бачили, як багато людей масово виїжджає або в інші біль-менш безпечні області, або закордон. При повітряній тривозі ми спускались в бомбосховище, яке зовсім не було облаштоване для людей. Моя сім’я ще 2 тижні перебувала в Києві, а потім ми виїхали.",

    question4: "Як Ви прийняли рішення переїхати в іншу країну ? ",
    answer4:
      "Залишити рідний будинок було складно і це рішення не було легким, як здається на перший погляд. Спочатку ми зібрали речі і просто поїхали в бік західної України, без повного розуміння, де ми залишимося. На щастя, ми знайшли сім’ю, яка на 1 місяць прийняла нас. Я пам’ятаю той час очікування, коли ми постійно були на валізах з думками: «Ще тиждень, ще два і все закінчиться, ми повернемося», - але минув час і ми припинили вірити в рожеві мрії, а вирішили виїжджати до іншої країни.",
    question5: "Чому Ви обрали саме Австрію?    ",

    answer5:
      "Це чиста випадковість, про мою маму  згадала давня подруга, яка вже довгий час проживає у Відні і зв’язалася з нами, вона з радістю допомогла нам.    ",

    answer6: "Хто допоміг Вам адаптуватися у новій країні ?    ",
    question6:
      "На початку нам дуже сильно допомагали різні волонтери, які розповідали: куди звернутися щодо допомоги, як знайти роботу, облаштувати дітей до школи, оформити документи. За короткий час нам зустрілися десятки різних людей, я думаю це сам Бог посилав нам їх    ",

    question7:
      "Які особливості Австрії Вам незрозумілі? З чим найчастіше виникали труднощі?     ",
    answer7:
      "Якщо б я акцентувала свою увагу на недоліках Австрії, то, напевно, залишила б її давно. Позитивних моментів більше, але й без недоліків ніяк. Мені не подобається, що дуже довго потрібно чекати своєї черги, жодне питання не вирішується за один день, бо ви повинні спочатку чекати «термін». Кваліфіковані спеціалісти у медичні сфері. На моє переконання їх тут бракує, у них є бездоганна техніка, а ось справжніх спеціалістів у медичній сфері потрібно ще пошукати.",

    question8: "Що найбільше Вам подобається у Австрії?",
    answer8:
      " Якість життя. Я люблю свою країну і до останнього подиху буду серцем з нею, але у нас є великі проблеми з рівнем життя людей. Мені здається, що до повномасштабного вторгнення ми щось пробували налагодити, а потім нам просто не дали жити, не те, що розвиватися.  Австрія – країна комфорту, тут все чітко працює, як злагоджений механізм, правила суворо дотримуються, але люди геть не такі, як в Україні. Менталітет австрійців мені дотепер незрозумілий, адже для мене вони дещо холодно-раціональні, тому, я дуже сумую за українською щирістю та відкритістю.",
    question9: "Чи сумуєте Ви за рідною країною?   ",
    answer9:
      " Австрія – це неймовірно красива країна, багата на архітектуру та історичну спадщину, коли ти гуляєш в центрі Відня ти не можеш відірвати очей від будівель, але це все не те. Я жила в не дуже естетичному районі Києва, де є пошарпані будівлі, недобудований дитячий майданчик, не ідеальні вулиці, але воно було і залишається таким рідним. Жоден мальовничий краєвид Австрії ніколи не замінить мені рідного Києва.  ",

    answer10:
      "З часу переїзду до Австрії Ви навідували своїх близьких у Києві?    ",
    question10:
      "Нещодавно я поїхала додому, щоб побачити близьких, друзів, своє місто. Моє серце завмерло, коли я зробила перші кроки на рідній землі, я дуже сумувала за ним, а він ніби за мною. Коли я кинула погляд на місто, я одразу відчула наскільки мій Київ втомлений, він просто стогне,  в очах кожного перехожого читалася втрата. Одного дня я гуляла вуличками і де-не-де лунав дитячий сміх, світило сонечко і на мить я зловила себе на думці, а раптом це все сон і через хвилину я прокинусь, щоб піти в медичний коледж, а потім зустрітися з хлопцем, але ці думки вщент розбив звук повітряної тривоги.    ",

    answer11:
      " Росія відібрала у кожного українця щось, а у деяких рідного батька, маму чи навіть всю родину, що особисто від Вас відібрала країна терорист?",
    question11:
      "Нині я навчаюсь, вдосконалюю німецьку мову, зустрічаюсь з різними людьми і все ніби добре, але варто мені згадати минуле життя, де я була впевнена, що буде завтра і мала грандіозні плани на майбутнє, то я задаю собі питання: « Чи правильно я все обрала?» Особисто для себе я не знайшла ще відповідь. На щастя, я жива, я в безпеці, але я ніколи не пробачу росії, що вона в мене відібрала мене, моє впевнене завтра.     ",
    answer12: "І на останок, продовжіть речення: « Мій рідний дім…   ",
    question12: "Мій рідний дім в Києві і назавжди буде там.  ",
  },
];
