export const interviewsecond = [
  {
    firstTitle:
      "Абсолютно кожен та кожна зрозуміли, що у світі можна все зробити, замінити і полагодити, аби тільки мирне небо над головою», - Наталія Чміль",
   
      titleInterview:
      "24 лютого 2022 року росія розпочала повномасштабне вторгнення на Україну і з того часу життя українців кардинально змінилося. Скажіть, будь ласка, що ви відчували того ранку?",
    textInterviewFirst:
      "Ще до повномасштабного вторгнення я знала, що війна – це страшний каталізатор паніки та хаосу. Зі мною у лікарні працювали люди з українських містечок, де росія розпочала війну з 2014 року і розповідали про криваві вчинки російської армії на території Луганську та Донецьку.",
   
      textInterviewSecond:
      "Насправді, я щиро сумую за Кримом, саме з ним у мене пов’язано дуже багато теплих спогадів. Ми з сином кожного року їздили до Чорного моря і навіть 2014 року також наважились, але це вже був зовсім інший Крим. Тепле море, бурхливі хвилі, триколор і люди, які поділилися на дві групи: молодь – підтримувала Україну, а вже старше покоління, яке пам’ятало Радянський союз думало геть по іншому. Ще у 2014 році українські потяги їздили до Кримського півострову, але зараз ми змушені були пройти два пункти пропуску: українських прикордонників та російських.  Російський бік, зазвичай, працював на залякування: суворий погляд, чітка перевірка речей і різкі питання. Одного разу мого 6-річного сина росіянин запитав, якого місяця у нього день народження, той без сумнівів відповів: «Січень»,- а прикордонник йому: «Що? Що таке січень? Нормально скажи». Ну, тобто, повага до мови та до нас була вже відсутня. Але по при все, я не боялася, бо була на своїй землі, марно надіючись, що це швидко дипломатичним шляхом врегулюють і все буде, як завжди.",
    textMorning:
      "Саме ранок 24 лютого я зустріла на роботі. О 5 ранку я почула вибухи і зрозуміла, що це війна. Чи була я здивована? Ні, адже в моєму оточенні точилися розмови, що росія готує напад і він неодмінно відбудеться, але я до останнього не вірила.",
    titleAboutOrganisation:
      "Оpганізація «United for Ukraine» 28 березня  2022 року опублікувала фоторепортаж про волонтерську роботу у Львові. Скажіть, як ви потрапили туди і розпочали медичну діяльність? Перші 10 днів повномасштабного вторгнення я була в Києві і продовжила працювати. Я доглядала наших пацієнтів у клініці, бігала на перев’язки, бо транспорт практично не їздив та була відповідальна за всю клініку. Було вкрай складно, коли перекрили мости і наші пацієнти з лівого берегу  Києва не мали змогу доїхати до нас, але ми домовилися з іншою лікарнею і через відеозв»язок кожен лікар контролював лікування пацієнтів, бо по при бомби, обстріли не лікувати людей – ми не могли.",
    textAboutOrganisation:
      "Згодом, ми вирішили виїхати з сином, мій чоловік підвіз нас до залізничного вокзалу і в маленькому купе, де окрім людей були і тварини ми поїхали до Львову. У Львові перебував мій директор клініки, який знайшов нам притулок в одному готелі при церкві, де у мирний час зупинялися священнослужителі, семінаристи, монахи та паломники. Цим готелем опікувались три священники, які просто працювали 24|7 і я бачила, що їм бракує рук, тоді я запропонувала організувати пункт допомоги. Я розбирала десятки різних ящиків з препаратами і радилася із знайомими лікарями, щодо лікування. Через короткий час у нас розпочинається вірус і ми організували у їдальні місця для хворих. ",
    titleVolunteering:
      "За час волонтерства у Львові, яка подія чи ситуація найбільше запам’яталася?",
    textVolunteering:
      "Я захоплювалася однією жінкою, яка виїхала з Ірпеня у свої 94 роки вона була залізною леді, з досить суворим характером. У минулому пані Ангеліна працювала в СІЗО, є підполковником МВС. Вона ніколи не підбирала слова до росіян і різко висловлювалась, називаючи їх «ідіотами» і дуже сумувала за рідним Ірпенем.",
    titleBurnout: "Чи було у вас моральне вигорання?",
    textBurnout:
      "Звичайно, у мене виробився комплекс «рятівника», головною його особливістю є те, що ти занурюєшся у проблеми інших та працюєш безупинну, при цьому забуваючи за власні. У червні я відчула  моральне вигорання і тоді я зрозуміла, що мені потрібно відпочити. Ще до цього я часто прибігала до о. Миколи, який розмовляв зі мною на різні теми і це мені допомагало",
    titleArrive: "Коли ви вирішили виїхати з України і чому?",
    textArrive:
      "У червні ми разом з сином виїхали з одним подружжям, які були волонтерами: жінка українка, а чоловік австрієць, які напередодні погодились допомогти одному хлопчику, який потребував операцію. Ми приїхали до міста Шрунс – це містечко, де є тільки гори і природа, навіть транспорт не працює. Саме за кордоном я зрозуміла, що у моїй країні війна, мене найбільше пригнічувало почуття не контрольованості і нерозуміння, що буде завтра. Ближче до вересня я прийняла рішення залишитися з сином у Австрії.",
    titleAboutSon:
      "У вас є син. Як він переживав цей складний період? Чи не зверталися ви до психолога?",
    textAboutSon:
      "Мій син дуже складно переживав переїзд. У нього почалась розвивати аутоагресія, залежність від гаджетів, занурення у віртуальне життя,  він постійно хотів повернутися до батька. Спілкування з чужими людьми йому вдавалося вкрай складно. Між нами часто були сварки і тотальне нерозуміння один одного. Через короткий час я зрозуміла, що відносини з сином складні через те, що мені самій потрібно заспокоїтись і стабілізувати свій психологічний стан, тому я пройшла психотерапію і потроху почала налагоджувати стосунки з сином. Влітку він поїхав у табір, де познайомився з багатьма українськими хлопцями і замінив гаджети на живе спілкування з однолітками.",
    titleAustrolia: "З якими складностями ви спіткнулися у Австрії?",
    textAustrolia:
      "Насамперед, мова. Мені не складно вчити щось нове, мені було складно розпочати цю справу. Другий чинник бюрократія. Складність у вирішення справ: сотні різних документів, паперів, «термінів» Які особисті правила чи пріоритети змінилися з часу російської агресії? Мова. Точніше, українська мова. Мені приємно чути свою державну мову в Україні та закордонном, вона чудова її обов»язково потрібно розвивати. Донати. Потрібно донатити для військових, для тварин, для діток, бо це все твоя Україна.",
    titleDream:
      "  І нехай ми дорослі люди, але все ж таки про що мріє медична сестра? ",
    textDream:
      "Найголовніше – мир. З часу початку повномасштабного вторгнення кожен з нас багато що переосмислив, напевно, змінив деякі звичні правила життя, але я впевнена, я на 100% запевняю, що абсолютно кожен та кожна зрозуміли, що у світі можна все зробити, замінити і полагодити, аби тільки мирне небо над головою.",
    titleFuture: "Якою Україну ви бачите в майбутньому?",
    textFuture:
      "Я щиро хочу бачити її мирною, спокійною, тою в якій я народилася, виросла, де я вперше закохалася, мріяла. Я дивлюся на ситуацію в Україні вже без рожевих окулярів, тому скажу одне: «Я хочу бачити Україну незалежною і з мирним небом, незважаючи, які території будуть у моєї держави»",
  },
];
